Repository: wp-plugins/simple-music-widget
Catalog: languages/simple-music-widget-*.po
Languages: fa_ir

source: Simple Music Widget
fa_ir: ابزارک موزیک ساده

source: Displays a music widget
fa_ir: نمایش ابزارک موزیک

source: <p><strong>Artist:</strong> %s<br><strong>Song:</strong> %s <br><strong>Album:</strong> %s </p>
fa_ir: <p><strong>خواننده:</strong> %s<br><strong>آهنگ:</strong> %s <br><strong>آلبوم:</strong> %s </p>

source: Title :
fa_ir: عنوان :

source: Artist :
fa_ir: خواننده :

source: Song :
fa_ir: آهنگ :

source: Album :
fa_ir: آلبوم :

source: Cover Photo : (preferred image size is 56x86 pixels)
fa_ir: تصویر آلبوم : (اندازه پیشنهادی 56 در 86 پیکسل)

source: Direct URL : (www.example.com/sample.mp3)
fa_ir: لینک مستقیم : (www.example.com/sample.mp3)

source: Description :
fa_ir: توضیح :
